/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Photo Album" = "Álbum de Fotos";
"Untitled Photo Album" = "Álbum de Fotos";
"Photo WebLog" = "Weblog de Fotos";
"Untitled Photo Weblog" = "Weblog de Fotos";